
export enum BeastmastersDescription {
  ALKIN = 'Король Тралосск никогда по-настоящему не любил Алкина, и потому назначил его главнокомандующим в надежде, что он, наконец, падёт в очередной битве. Надежды эти не оправдались, и Алкин сделал головокружительную карьеру к полному неудовольствию короля.',
  BROGCHILD = 'Дед Брохильда первым приручил диких виверн и стал использовать их для патрулирования низменностей Таталии. Со временем секреты обращения с этими бестиями перешли к отцу Брохильда, а затем и к нему самому.',
  BRON = 'Хотя Брон – человек, он обладает способностью выстоять под взглядом василиска. Это позволило ему изучить василисков и узнать о них больше, чем о любых других существах.',
  DRAKON = 'До того, как Дракон поступил на службу к королю Тралосску, он был первым воином в своей деревне, а затем и во всей округе. Его выдающиеся (по крайней мере, по меркам гноллов) качества привлекают в его армию толпы добровольцев.',
  GERWULF = 'Именно Гервульф привёз в Таталию самую первую баллисту, захватив её при осаде цитадели варваров на границе с Крюлодом. Он стал главным специалистом в Таталии по её применению и прославился по всему северо-западному побережью.',
  KORBAC = 'Корбак прославился среди людей Эрафии как «герой, спасший великого учёного Ксантора». Правда это или нет, но не надо забывать, что на службе у правителей Таталии Корбак не раз доказывал своё мужество.',
  TAZAR = 'Во время шестимесячной пограничной войны с Крюлодом, небольшой отряд под предводительством Тазара, закрепившись в небольшом форте, восемь дней сдерживал в пять раз превосходящие его силы Крюлода до подхода подкрепления.',
  WYSTAN = 'Женившись на старшей дочери короля Тралосска, Вистан стал прямым наследником трона Таталии. А пока он довольствуется тем, что служит королю и набирается от него ума-разума, дожидаясь удобного момента, чтобы умертвить своего наставника и занять его место.'
}