
export enum DemoniacsDescription {
  CALH = 'Кэлх уживался с Мариуссой до тех пор, пока не стало ясно, что она помешалась на безумной идее – вывести под корень всех дендроидов (и чем только они ей не угодили?). Они расстались, и Кэлх полностью посвятил себя блистательной карьере военного.',
  FIONA = 'До нашествия дьяволов Фиона была дрессировшицей цирковых зверей в восточной Эрафии. Она тут же доказала пришельцам, что с равным успехом способна повелевать и неукротимыми адскими псами, за что была немедленно принята в ряды армий Эофола.',
  IGNATIUS = 'Когда дьяволы наводнили Эрафию, Игнатиус понял, что его единственный шанс на спасение состоит в том, чтобы примкнуть к ним. Ему удалось убедить их в своей преданности, но он трепещет при мысли, что когда-нибудь им больше не понадобятся услуги человека.',
  Marius = 'Долгие годы Мариус была подругой Кэлха и рассталась с ним после того, как тот категорически осудил её "генеральный план" очищения мира от этих мерзких добреньких тварей, расплодившихся в лесах.',
  NYMUS ='Нимус отвечала за подготовку слуг преисподней и хозяев преисподней перед нападением на Эрафию. Её военные таланты принесли было Эофолу полную победу, но сговор между криганами и Властителями Подземелий привёл к тому, что кампания завершилась гораздо раньше намеченного.',
  OCTAVIA = 'Говорят, что Октавия сумеет утащить золото из-под носа спящего дракона. Надо признаться, это умение ей очень пригодилось бы, ведь она постоянно тратит огромные деньги на свои многочисленные прихоти.',
  PYRE = 'Никто не знает настоящего имени Пир, но ходят слухи, что раньше она якшалась с гуманистами – мерзкой сектой, которая хотела истребить всё нелюдское население Эрафии. Лишь она одна знает, что заставляет её служить дьяволам Эофола.',
  RASHKA = 'Рашка – один из сильнейших и ужаснейших ифритов. Всем другим методам воспитания своих солдат он предпочитает запугивание. До сих пор этот способ срабатывал безотказно.'
}