
export enum HereticsDescription {
  ASH = 'Пепел получила своё прозвище во время первого похода на Эрафию. Её войскам удалось загнать несколько десятков эльфов и гномов в большой деревянный форт, который она так удачно накрыла огненным заклинанием, что вся постройка в мгновенье ока превратилась в кучу пепла, открыв взорам нападавших толпу потрясённых защитников.',
  AXSIS = 'С юных лет Аксис проявлял природную склонность к магии, и это не может не удивлять, потому что демоны очень редко блещут талантам в чём-нибудь, что требует усилия мысли.',
  AYDEN = 'Бывший шаман Айден предложил свои услуги криганам в тайной надежде когда-нибудь обзавестись своим собственным королевством',
  CALID = 'Калид обладает необычной (и очень полезной) способностью вынюхивать скрытые залежи серы. Властители подземелий не раз пользовались этим её умением, чтобы раздобыть серу для своих ужасных драконов.',
  OLEMA = 'Олема всю жизнь провела в Эофоле, и, когда пришли кригане, она вызвалась показать им тайные пути к центру страны. С тех пор она не раз доказывала свою способность быть отличным проводником.',
  XARFAX = 'Ксарфакс служил в войсках Эрафии до тех пор, пока не был захвачен криганами в битве, состоявшейся в 1162 году от Великого Безмолвия. Кригане, распознав в Ксарфаксе недюжинную силу, "переплавили" его, превратив в верного и способного соратника.',
  XYRON = 'Похоже, Ксирон любит огонь больше, чем этого можно было бы ожидать даже от ифрита. Но что поделаешь – всё, что связано с пламенем или лавой, приводит Ксирона в неописуемый восторг.',
  ZYDAR = 'Когда Зидар не командует войсками на поле боя, он сидит за книгами, отыскивая новые способы усиления своих заклинаний. И хотя он и не величайший из магов, он, тем не менее, подаёт гораздо большие надежды, чем любой из его собратьев-демонов.'
}