
export enum OverlordsDescription {
  AJIT ='Аджит внимательно проштудировал писания Агара – жившего в Энроте сумасшедшего получародея-полуучёного, который сотворил созерцателей и злобоглазов. Сейчас Аджит командует легионами этих бестий и пытается вывести их «улучшенную боевую разновидность».',
  ARLACH = 'Арлаш – один из немногих троглодитов, кому доверено командовать армиями Нигона. Арлаш прекрасно управляется с баллистами, и его часто зовут на помощь, когда надо превратить в руины укрепления противника.',
  DACE = 'Дейс появился на свет в клане воинов и обучался боевому мастерству у наставников, древних, как само время. В Нигоне он слывёт отличным командиром, особенно когда под его началом оказываются собратья-минотавры.',
  DAMACON = 'Хотя Дамакон даже среди троглодитов считался слабаком, он наделён способностью чуять золото на расстоянии. Дамакон готов озолотить любого, кто доверит ему командование войсками.',
  GUNNAR = 'Поначалу Гуннар был разведчиком у Властителей Подземелий, затем проводником и телохранителем при разных высокопоставленных особах и, наконец, дослужился до командира гарнизона одной из приграничных крепостей Нигона. Там, где ему не хватает мозгов, их с успехом заменяют инстинкты.',
  LORELEI = 'Однажды в детстве Лорелей забрела далеко от дома и заблудилась в запутанном лабиринте пещер. Её нашла и воспитала старая гарпия, и незадолго до вторжения в Эрафию, Лорелей поступила на службу к Властителям подземелий. Своих настоящих родителей она не помнит.',
  SHAKTI = 'Отсутствие глаз не мешает Шакти быть всевидящим, когда дело касается тактических хитростей на поле боя. Орды его троглодитов наводят ужас на всех и каждого, и особенно на обитателей тёмных туннелей Нигона.',
  SYNCA = 'Синка родилась в верхнем мире, но, верно служа Властителям подземелий, она, как и прежде, предпочитает открытые пространства затхлым и тесным лабиринтам Нигона.'
}