
export enum DeathKnightsDescription {
  CHARNA = 'Чарна не устояла перед искушениями сил Тьмы. Ей, конечно, не хватает магических способностей, чтобы стать настоящим некромантом, но как воительница она выше всяких похвал.',
  CLAVIUS = 'Семья Клавиуса всегда пользовалась большим влиянием при дворе правителей Дейи и располагала обширными землями и политической властью. Будучи старшим сыном и следуя семейной традиции, Клавиус пошёл в армию. Он служит доблестно и охотно.',
  GALTHRAN = 'За долгие годы Галтран разработал новые способы сотворения скелетов и управления ими. Эти умения дают ему очевидные преимущества в любом сражении.',
  ISRA = 'Возможно, Исра не самая сильная чернокнижница в Дейе, но зато в её армиях скелетов всегда гораздо больше, чем у любого другого командира.',
  MOANDOR = 'Моандеру удалось сохранить свои лидерские качества даже после того, как он превратился в лича. Как ни странно, благодаря этим свойствам он привлекает в своё войско новых личей с гораздо большей лёгкостью, чем остальные герои.',
  STRAKER = 'Стракер избрал тёмный путь некромантии, но вскоре обнаружилось, что его боевые навыки намного превосходят его же магические способности. Сейчас он служит в армиях нежити страны Дейя, но всё ещё не оставляет надежду в один прекрасный день влиться в ряды истинных некромантов.',
  TAMIKA = 'Исключительные бойцовские качества Тамики выдвинули её на первые роли в армии Дейи. Она не только командует войсками, но и занимается боевой подготовкой чёрных и зловещих всадников.',
  VOKIAL = 'Лет четыреста назад Вокиал правил собственным королевством, но время шло, и каждодневные обязанности властителя всё больше и больше действовали ему на нервы. Наконец он всё бросил и отправился на поиски приключений, о которых давно мечтал. Он древний старец даже по меркам вампиров.'
}