
export enum NecromancersDescription {
  AISLINN = 'Эйслин всегда предпочитала землю небесам, и многие полагают, что ей достаточно просто стоять на земле, чтобы черпать из неё жизненную силу.',
  NAGASH = 'Когда-то Нагаш был могучим чародеем, но потом решил совершить над собой обряд жертвоприношения, чтобы стать «вечно живым» ли́чем. Ему принадлежат обширные земли, хотя большая их часть лежит в пустынных пределах Дейи.',
  NIMBUS = 'Когда Нимбус был маленьким, у него был любимый пёсик, который умер от старости. И тут Нимбус обнаружил, что принеся в жертву птичку или зверька, он может воскресить своего любимца. Он проделывал это каждый раз, когда пёсик умирал, и ему в голову не приходило, что тем самым он постигает основы некромантии.',
  SANDRO = 'Сандро изучал некромантию под руководством сначала чародея, а впоследствии лича по имени Этрик. Сандро побывал почти во всех землях Энрота и Эрафии и теперь служит Финнеасу Вилмару, предводителю некромантов Дейи.',
  SEPTIENNA = 'Недостаток Септинны состоит в том, что она, по слухам, "зря растрачивает магическую энергию". Другими словами, она забирает у несчастных жертв больше жизненной силы, чем отдаёт своим подопечным. Говорят, что излишки она приберегает для себя, и, быть может, этим объясняется её вечная молодость.',
  THANT = 'Никто точно не знает, сколько лет Танту. Некоторые утверждают, что в эпоху Древесных Войн он сражался в войсках Эрафии и однажды во время ночного перехода через Финаксию стал жертвой вампира.',
  VIDOMINA = 'В молодости Видомина чуть было не стала великим алхимиком, но её изгнали из Бракады, когда обнаружилось, что она использует свои способности не для оживления костной материи, а для воскрешения мертвецов.',
  XSI = 'Кси была одной из немногих женщин, удостоившихся превращения в настоящего лича. Она оказалась в числе избранных благодаря своей удивительной способности противостоять физическому урону, которая спасала её во многих переделках.'
}