
export enum PlaneswalkersDescription {
  ERDAMON = 'Древний владыка магмы Эрдамон столетиями спал в недрах гор, окружающих Эофол. Пробуждённый ото сна призывами о помощи, раздававшимися из Сопряжения, Эрдамон с радостью устремился на битву с алчными криганами.',
  FIUR = 'Фьюр молод и ещё не имел шанса достойно проявить себя в бою, но его ярость не имеет себе равных. Полагают, что он станет одним из самых величайших героев Сопряжения.',
  IGNISSA = 'Четыре года назад могущественный волшебник призвал Игниссу на этот план. Вернуться обратно она не могла и вынуждена была скитаться по Антагаричу, пока её не призвало Сопряжение.',
  LACUS = 'Среди элементалей Воды развернулась ожесточённая борьба за право вступить в ряды Сопряжения. Лакус взяла верх над конкурентами за счёт глубоких познаний в тактике.',
  KALT = 'Кальт крайне жаден до знаний. Он ответил на зов Сопряжения, когда понял, что там его ждут ответы на тысячи новых вопросов.',
  MONERE = 'Монер — создание чистой энергии, и, разумеется, он наслаждается свободой, которую даёт ему эта форма. В то же время он испытывает большой интерес к материальным созданиям, и стремление узнать о них больше привело его в Сопряжение.',
  PASIS = 'Сфера интересов Пасис — материальные формы жизни. Глубокое понимание природы этих существ и опыт взаимодействия с ними сделали её идеальным кандидатом для управления основными силами Сопряжения.',
  THUNAR = 'Тунар много лет прожила в столице Эрафии, и за это время стала отлично разбираться в боевой тактике и управлении поместьями. Дружба со смертными заслужила ей место в рядах Сопряжения.'
}