
export enum BarbariansDescription {
  CRAG_HACK = 'Став одним из легендарнейших героев Энрота, Крэг Хак заскучал. Великий варвар решил покинуть дом и отправиться на поиски приключений в Эрафию. В царящем в этой стране беспорядке его умениям нашлось достойное применение.',
  GRETCHIN = 'Гретхен не только великолепный командир, она ещё и заботливая мать для своих подчинённых, и это подтвердят все, кому посчастливилось воевать под её началом.',
  GURNISSON = 'Гоблины редко достигают высоких постов и должностей, но Гурниссон продемонстрировал такие способности в баллистике, что буквально стрелой взлетел к вершинам славы, сделав карьеру героя-наёмника.',
  JABARKAS = 'Будучи старшим сыном герцога Борагуса, Жабаракс уверен, что рано или поздно станет правителем Крюлода. Как и отец, он знает, что нет лучшего способа достичь своих целей, чем завоевания.',
  KRELLION = 'Перед тем как стать солдатом, Креллион был кулачным бойцом, и когда к нему пришла известность, его многочисленные поклонники настояли на том, чтобы его назначили их командиром. Поначалу это решение выглядело довольно спорным, но со временем Креллион стал выдающимся полководцем, которого особенно почитает народ огров.',
  SHIVA = 'Шива – младшая из шести дочерей в семье цирковых дрессировщиков. Не желая попусту тратить жизнь на продолжение отцовского дела, она бросила цирк и стала наёмницей в армии Крюлода. Со временем она достигла в этом деле истинного совершенства.',
  TYRAXOR = 'Тираксор начинал капитаном наездников на волках. Он пополнил ряды героев Крюлода после того, как без потерь отбился от нападения таталийцев, которые предательски ударили в спину, когда он патрулировал границу двух государств.',
  YOG = 'Йог долгие годы числился учеником чародеев Бракады, но зачастую его заставали за чтением военных трактатов, а не наставлений по магии. Тогда герцог Крюлода позволил ему возглавить одну из своих армий, чтобы он мог с пользой применить свои военные познания.'
}