
export enum BattleMagesDescription {
  DESSA = 'Пятнадцать лет тому назад люди-мародёры устроили в родной деревушке Дессы кровавую резню. Десса был одним из шестерых ребятишек, которым удалось спастись. С тех пор он лелеет мечту однажды оплатить людям за это преступление.',
  GIRD = 'Основным источником знаний для Гирд был шаман её родной деревушки. Все были уверены, что со временем она займёт его место, но тут в деревне появились маги из Крюлода, скитавшиеся по городам и весям в поисках ребятишек, способных к магии, и увезли её с собой.',
  GUNDULA = 'Гундула была сиротой с рождения, и герцог Борагус воспитал её как собственную дочь. Когда Гундула узнала, что герцог – не родной её отец, она пошла в армию в надежде с честью погибнуть в бою. Смерть обошла её стороной, и она стала предводительницей, наводящей ужас.',
  ORIS = 'В начале карьеры за Орис не замечалось большой склонности к волшебству, но её удивительная способность перенимать любые творимые при ней заклинания с лихвой восполняет отсутствие магических талантов.',
  SAURUG = 'Говорят, что когда-то Соруг изучал алхимию, надеясь быстро разбогатеть. Богачом он так и не стал, но его магические навыки были по достоинству оценены главнокомандующим армии Крюлода.',
  TEREK = 'Терек несколько лет работал в Цирке Солнца. Он предлагал зрителям посостязаться с ним в дальности метания увесистых камней. Однажды он проиграл и был изгнан из цирка, но победитель завербовал его в армию Крюлода.',
  VEY = 'Вей, будучи огром-магом, не раз доказывал свои выдающиеся командирские способности на поле боя. Если с сыном герцога что-то случится, Вей будет первым среди претендентов на трон Крюлода.',
  ZUBIN = 'В прежние времена Зубин был вождём племени и сражался с войсками герцога Борагуса. Когда наступил мир, ему предложили стать командиром в армии Крюлода.'
}