
export enum RangersDescription {
  CLANCY = 'Лишь по чистой случайности Клэнси обнаружил в себе дар общения с единорогами, но эта его способность помогла занять место в военной элите страны АвЛи.',
  IVOR = 'Родословную Ивора можно проследить чуть ли не до времён Великого Безмолвия. Несмотря на своё благородное воспитание, он всегда отличался горячим характером, предпочитая нападение обороне. И вопреки всему пока судьба его хранила.',
  JENOVA = 'Доброе сердце Яновы снискало ей любовь всей Эрафии. Лёгкий и уживчивый характер помогает ей находить деньги на любое дело, которым ей вздумается заняться.',
  KYRRE = 'В начале, когда АвЛи отражала первые атаки криган, Киррь была разведчицей. Её умение ориентироваться на непроходимой местности снискало ей заслуженную славу.',
  MEPHALA = 'Мефала воспитывалась в армии Эрафии, и ей не было равных, когда дело доходило до использования рельефа во время сражения. Несколько лет назад она ушла в отставку, предпочтя тишину благостной АвЛи суете городов Эрафии.',
  RYLAND = 'Риланд стал первым (и по сей день единственным) человеком, по воле Круга Старейшин принятым в рейнджеры АвЛи. Некоторые в шутку говорят, будто Риланд на самом деле – эльф, чья душа во время реинкарнации по ошибке попала в человеческое тело.',
  THORGRIM = 'Потеряв родителей в раннем детстве, Торгрим вырос в северных лесах АвЛи. Он прославился своей способностью противостоять любой магии.',
  UFRETIN = 'Рейнджеры среди гномов – большая редкость, но Уфретину эти таланты были даны с рождения. Он стал образцом гнома, живущего на поверхности земли, и признанным предводителем своего народа.'
}